[
   {
      "id": "1",
      "title": "旧御苑内の幽霊",
      "location": "新宿御苑",
      "content": "新宿御苑内の旧御苑地区で、江戸時代の装いをした武士の幽霊が目撃されることがあるそうです。",
      "likes": "0"
   },

   {
      "id": "2",
      "title": "池の怪",
      "location": "新宿御苑",
      "content": "御苑内の池で、水面下から人の顔のようなものが浮かび上がるのを見たという噂があります。",
      "likes": "0"
   },

   {
      "id": "3",
      "title": "窓に映る顔",
      "location": "高層ビル群",
      "content": "西新宿の高層ビル群で、夜間に窓に人の顔が映り込むのを見たという話があります。",
      "likes": "0"
   },

   {
      "id": "4",
      "title": "13階の怪",
      "location": "高層ビル群",
      "content": "13階建て以上のビルで、実際には存在しないはずの13階に降り立ってしまったという体験談があります。",
      "likes": "0"
   },

   {
      "id": "5",
      "title": "高層ビルのエレベーター",
      "location": "西新宿",
      "content": "西新宿の高層ビルでは、深夜にエレベーターに乗ると勝手に最上階へ向かい、そこには誰もいないのにドアが開くという怪現象が起こると言われています。最上階で自殺した霊がエレベーターを呼び寄せているという噂です。",
      "likes": "0"
   },

   {
      "id": "6",
      "title": "幽霊ビル",
      "location": "西新宿",
      "content": "西新宿には、特定のビルに入ると突然気分が悪くなるという話があります。このビルは過去に大火事で多くの人が亡くなったという噂があり、その霊たちが今もビルの中に留まっているとされています。",
      "likes": "0"
   },

   {
      "id": "7",
      "title": "消えるホテル",
      "location": "高層ビル群",
      "content": "新宿のあるホテルに宿泊すると、夜になるとその部屋が消えてしまうという噂があります。部屋の中で何もない空間が広がるとされています。 ある日、新宿の繁華街にある高層ホテルに宿泊した人々が、驚くことに部屋に戻るとそこには何もなく、部屋自体が消えてしまっているという不思議な現象が続発しました。人々は寝るために部屋に入り、朝になって部屋から出ようとすると、廊下や外に出ると、目の前にはその部屋が存在しないのです。 この怪奇な出来事は、ホテルの従業員や近隣住民にも広まり、話題となりました。ホテルの関係者たちは当初、何も問題はないと主張しましたが、徐々にこの怖い現象を否定できなくなっていきました。 宿泊者たちが次々と消える部屋に悩まされたため調査も行われましたが、不可解な答えは見つかりませんでした。この話は、東京の新宿で語り継がれる都市伝説として、多くの人々に恐怖を与え続けています。",
      "likes": "0"
   },

   {
      "id": "8",
      "title": "ラブホテルの幽霊",
      "location": "歌舞伎町",
      "content": "特定のラブホテルの部屋で、若い女性の幽霊が目撃されるという噂があります。",
      "likes": "0"
   },

   {
      "id": "9",
      "title": "路地裏の影",
      "location": "歌舞伎町",
      "content": "歌舞伎町の路地裏で、人影のような黒い影が壁を這うように移動するのを見たという話があります。",
      "likes": "0"
   },

   {
      "id": "10",
      "title": "歌舞伎町の赤い光",
      "location": "歌舞伎町",
      "content": "新宿の歌舞伎町には、深夜になると特定の赤いネオンが不規則に点滅し、その下に近づくと不気味な気配を感じるという噂があります。過去にこの場所で亡くなった者の霊が影響を与えているのではないかと囁かれています。",
      "likes": "0"
   },

   {
      "id": "11",
      "title": "幽霊の集会",
      "location": "新宿中央公園",
      "content": "公園の一角で、夜中に幽霊たちが集まっているのを見たという目撃談があります。",
      "likes": "0"
   },

   {
      "id": "12",
      "title": "夜中の笑い声",
      "location": "新宿中央公園",
      "content": "深夜に誰もいないはずの場所から突然笑い声が聞こえることがあると言われています。特に公園内のある木の近くでは、霊的な現象が起こりやすいとされています。",
      "likes": "0"
   },

   {
      "id": "13",
      "title": "夜の遊具",
      "location": "新宿中央公園",
      "content": "深夜、誰もいないはずの公園で遊具が動いているのが目撃されることがあるといいます。",
      "likes": "0"
   },

   {
      "id": "14",
      "title": "怪異な祭壇",
      "location": "花園神社",
      "content": "花園神社には古い祭壇があり、夜遅くにその祭壇の周りを歩いていると不気味な気配を感じることがあるといいます。特に祭りの後、祭壇の前で写真を撮ると、写ってはいけないものが映るという話が地元で語られています。",
      "likes": "0"
   },

   {
      "id": "15",
      "title": "改札口の子供",
      "location": "新宿駅",
      "content": "深夜、改札口で泣いている子供の幽霊が目撃されるという話があります。声をかけると消えてしまうそうです。",
      "likes": "0"
   },

   {
      "id": "16",
      "title": "13番ホームの女性",
      "location": "新宿駅",
      "content": "JR新宿駅13番ホームで白い服を着た女性の幽霊が目撃されるという噂があります。",
      "likes": "0"
   },

   {
      "id": "17",
      "title": "駅の無人列車",
      "location": "新宿駅",
      "content": "深夜の終電後に、誰も乗っていないはずの電車が静かにホームに現れ、また消えてしまうという怪談があります。誰も乗れない幽霊列車だと言われています。",
      "likes": "0"
   },

   {
      "id": "18",
      "title": "無顔の人影",
      "location": "新宿駅",
      "content": "駅のホームで、顔のない人影を目撃したという話が何度も語られています。その人影は無言で立ち尽くし、目が合った人を追いかけるとも言われていますが、振り返ると消えてしまいます。",
      "likes": "0"
   },

   {
      "id": "19",
      "title": "地下の海",
      "location": "新宿駅",
      "content": "新宿駅の地下に海があるという噂があります。駅の地下深くへと続く階段を降りると、潮の匂いと波の音が聞こえ、砂浜に波が打ち返す様子が見えるという話です。",
      "likes": "0"
   },

   {
      "id": "20",
      "title": "区役所の幽霊書類",
      "location": "新宿区役所",
      "content": "新宿区役所では、夜勤をしている職員の間で、夜中に一人でに机の上に書類が積み重なるという怪奇現象が起きるという噂があります。職員が確認すると、それらの書類はどこにも提出されていない謎のものであり、以前亡くなった職員の仕事が完了していないという都市伝説があります。",
      "likes": "0"
   },

   {
      "id": "21",
      "title": "地下駐車場の幽霊車",
      "location": "地下駐車場",
      "content": "新宿にある地下駐車場では、夜中に無人の車が勝手に動き出すことがあると言われています。この怪現象は、過去にその駐車場で事故に巻き込まれた運転手の霊が運転しているのではないかという話があります。",
      "likes": "0"
   },

   {
      "id": "22",
      "title": "ゴールデン街の幽霊",
      "location": "ゴールデン街",
      "content": "新宿ゴールデン街では、かつてのバーの客や店主の幽霊が現れるとされ、夜中に奇妙な声が聞こえるという噂があります",
      "likes": "0"
   },

   {
      "id": "23",
      "title": "首切り地蔵",
      "location": "新宿",
      "content": "首が切断された状態で発見された地蔵菩薩像が、新宿区内のある寺院にあるという。その地蔵菩薩像が発見された場所にかかる橋は、かつて、首切り地蔵の霊が橋の上で首を切られる人々の無念を晴らしていたと言われています。",
      "likes": "0"
   },

   {
      "id": "24",
      "title": "四谷怪談",
      "location": "四谷",
      "content": "お岩が幽霊となり、夫の伊右衛門に化けて出る鶴屋南北の「東海道四谷怪談※1」は江戸時代に起きたとされる事件を基に創作された日本の怪談として有名ですが、モデルとなったお岩は実在した人物です。お岩が信仰した現在の田宮稲荷神社は、お岩を敬って次第に周囲の人々にも信仰されるようになりました。※1 雑司ヶ谷四谷町（現・豊島区雑司が谷）に住む浪人・民谷伊右衛門が、赤穂浪士の一人・大石内蔵助の娘・お菊と再婚するために、妻のお岩を惨殺します。お岩は幽霊となって伊右衛門に化けて出て、彼を狂気に追い込みます。この物語は、歌舞伎や映画などで何度も上演されています。",
      "likes": "0"
   },

   {
      "id": "25",
      "title": "心霊写真",
      "location": "戸山公園",
      "content": "戸山公園は心霊スポットとして知られており、軍の人体実験の被験者が埋められていたとか、心霊写真が高確率で撮れると言われています。戸山公園は東側の「箱根山地区」と西側の「大久保地区」に分かれており、箱根山地区は、かつて尾張徳川家下屋敷「戸山荘」があった場所で、江戸随一の大名庭園と称されていました。",
      "likes": "0"
   }
]

